<%@ page contentType="text/html;charset=UTF-8" language="java" pageEncoding="UTF-8"%>
<html>
<head>
  <title>О компании</title>
  <link rel="stylesheet" type="text/css" href="/res/style.css"/>
</head>
<body>
    <%@include file="/WEB-INF/pages/nav.jsp"%>
    <div class="content">
        <h3>О компании</h3>
        <p>Основанная в 2020 году, компания "Buy and Fly" является самым надёжным поставщиком летательных аппаратов. Наша компания является официальным дистрибьютором всех ведущих изготовителей летающих агрегатов.</p>
        <p>B&F - единственный интернет-магазин летательных аппаратов. В нашем ассортименте имеются любые воздухоплавательные средства от воробьиной упряжки до космического аппарата Юнона.</p>
        <p>Мы идём в ногу со временем и развиваем качество обслуживания каждый день. Наша компания практически не нуждается в услугах логистических компаний, так как большая часть предоставляемого товара может самостоятельно преодолеть все межконтинентальные преграды и достигнуть конечного пунка назначения.</p>
        <p>На сегодняшний день в компании числится 1 сотрудник, являющийся директором, бухгалтером, менеджером, программистом и душой всего нашего коллектива.</p>
        <p>Buy and Fly признана лучшей компанией первого двадцатиоднолетия XXI века. Во всём мире нет ни одного недовольного клиента, о чём говорит отсутствие негативных отзывов на сайте otzovik.com.</p>
        <p></p>
    </div>
</body>
</html>